"Group" = "分组条目";
"Groups" = "分组";
"Groups & Tags" = "分组 & 标签";
"Topics" = "主题";
"See Also" = "参阅";
"More" = "更多";
"Move To" = "移至";
"Replicate To" = "重复到";
"Duplicate To" = "复制到";
"PDF+Text" = "PDF+文本";
"Image" = "图片";
"Markup" = "标记";
"RTF" = "RTF";
"RTFD" = "RTFD";
"HTML" = "HTML";
"Plain" = "无格式";
"%@ TB" = "%@ TB";
"%@ GB" = "%@ GB";
"%@ MB" = "%@ MB";
"%@ KB" = "%@ KB";
"%d bytes" = "%d bytes";
"Size:" = "文件大小：";
"Items:" = "条目：";
"-" = "-";
"Counting Words" = "统计词汇";
"Sorting" = "排序";
"Search" = "查找";
"OK" = "确定";
"Cancel" = "取消";
"Don\'t save" = "不保存";
"Save" = "保存";
"Export" = "导出";
"Exporting" = "正在导出";
"No items found" = "未找到条目";
"1 item found (%.3f seconds)" = "发现 1 个条目（%.3f 秒）";
"%d items found (%.3f seconds), %d selected" = "在％.3f秒内找到了％d个项目，已选择％d个";
"%d documents" = "%d 合并后的文件";
"Convert document to plain text?" = "主人请注意：确定要将文档转换成以 txt 为格式的纯文本吗？";
"Converting will lose fonts, colors, and other text styles in the document." = "转换仅仅只保留文字。将除去此文档中的所有图片、链接、定制字型、字体颜色，以及文档中的其它样式。";
"Converting" = "转换中";
"Do you want to save changes to this document\nbefore closing?" = "要在关闭前保存此文档的更改吗?";
"If you don\'t save, changes will be lost." = "如果您不保存，更改将丢失。";
"Revert to saved version of %@?" = "恢复到保存的版本 %@?";
"Reverting will lose your current changes." = "还原将失去目前的更改。";
"Make Plain Text" = "转换成纯文本";
"Make Rich Text" = "转换成富文本";
"Loading %@..." = "读取中 %@...";
"Multiple Selection" = "多选";
"No Selection" = "未选择";
"%d items" = "%d 条目";
" (%d items)" = " (%d 条目)";
"%d items, %d selected" = " %d 个条目，已选择 %d 个";
"%d items selected" = "%d 所选条目";
"%d lines, %d words, %d characters" = "%d 行，%d 词汇，%d 字符";
"%d words" = "%d 词汇";
"%d x %d, %d/%d dpi" = "%d x %d 像素, %d/%d dpi";
"%d x %d, %d dpi" = "%d x %d 像素, %d dpi";
"%d x %d pixels" = "%d x %d 像素";
"%d x %d points" = "%d x %d 点";
"%.1f x %.1f cm" = "%.1f x %.1f 厘米";
"%.1f x %.1f inches" = "%.1f x %.1f 英寸";
"%d pixels" = "%d 像素";
"History" = "文档历史编辑清单";
"Thumbnails" = "缩略图";
"Removing Thumbnails" = "移除缩略图";
"Updating Thumbnails" = "更新缩略图";
"Creating Thumbnails" = "建立缩略图";
"Converting Documents" = "转换文档";
"Classifying" = "归类";
"Grouping" = "分组";
"Comparing Text" = "比较文本";
"Grouping Text" = "分组文本";
"Comparing Images" = "比较图形";
"Grouping Images" = "分组图形";
"Protocol" = "协议";

/* More errors */
"..." = "...";
"Grouped %d" = "分组 %d";
"Initializing & Verifying..." = "初始化和验证...";
"Initializing..." = "初始化...";
"Verification" = "验证";
"Verification: %@" = "验证: %@";
"Zipping" = "创建Zip存档";
"Database Backup..." = "数据库存档...";
"Metadata..." = "Metadata...";
"Initial Verification" = "初步验证";
"Initial Verification: %@" = "初步验证：%@";
"Found %d inconsistencies in memory, update of database files disabled.\n Try \"Verify & Repair\" or restart the application!" = "在内存中发现 %d 不一致，已停止更新数据库文件。\n 尝试 \"检测修复\" 或从新启动应用！";
"Found %d inconsistencies, %d incorrect checksums and %d missing files." = "发现 %d 不一致，%d 不正确的校验和 %d 丢失的文件。";
"Found %d inconsistencies, %d incorrect checksums, %d missing and %d orphaned files." = "发现 %d 不一致，%d 不正确的校验，%d 丢失和 %d 孤立文件。";
"Found %d inconsistencies and %d missing files." = "发现％d不一致和％d丢失文件。";
"Found %d inconsistencies, %d missing and %d orphaned files." = "发现％d不一致，％d丢失和％d孤立文件。";
"Orphaned Files" = "孤立的文件";
"Repair" = "修复";
"Ignore" = "忽略";
"Connect" = "连接";
"Continue" = "继续";
"Reparation failed" = "修复失败";
"Reparation successful" = "修复成功";
"No errors found." = "没有发现错误。";
"%d errors left." = "%d 个错误。";
"No more errors found." = "没发现更多的错误。";
"%d files found" = "发现 %d 文件";
"Preparing" = "正在准备";
"Importing" = "正在输入";
"Indexing" = "正在索引";
"Import Files" = "导入文件";
"Index Files" = "索引文件";
"Are you sure you want to remove the items in the Trash permanently? You cannot undo this action." = "主人确定要永久移除废纸篓中的条目吗？此操作会无法撤消。";
"Do you really want to remove the selected items? This cannot be undone." = "主人确定要移除所选条目吗？此操作会无法撤消。";
"Do you really want to remove the selected items?" = "主人确定要移除所选条目吗？";
"Some files may be represented on disk.\nAlso remove from disk?" = "一些外部文件和文件夹条目已被索引。也移除这些文件和文件夹吗？此操作无法撤消！";
"Files" = "文件";
"Files & Folders" = "文件 & 文件夹";
"Remove from database" = "从数据库中移除";

/* Duplicates */
"%@ copy" = "%@ 拷贝";
"Optimizing data..." = "优化数据";
"Checking data..." = "检查数据 ...";
"Checking checksums..." = "检查校验 ...";
"Checking files..." = "检查文件 ...";
"Repairing..." = "正在修复 ...";
"Checking again..." = "再次检查 ...";

/* Statistics */
"%d" = "%d";

/* Statistics */
"%@ (%@ replicants)" = "%@ (%@ 联动镜相（replicants）)";
"%@ unique words" = "%@ 独立的词汇";
"Unique words" = "Words";
"%d items, %d idle, %d active, %d done" = "%d 条目，%d 空闲，%d 活跃，%d 完成";
"Stop" = "停止";
"Choose" = "选择";
"Create" = "建立";
"Create Database" = "创建数据库";
"Create Encrypted Database" = "创建加密的数据库";
"Open Database" = "打开数据库";
"Database:\n %@" = "数据库：\n %@";
"%@ (%@, Size: %@, Date Modified: %@)" = "%@ (%@，大小：%@，修改时间：%@)";

"Database Upgrade" = "数据库升级";
"Initialization" = "初始化";
"Unknown version of database files!" = "数据库文件版本未知！";
"The database you are trying to open seems to be either in use by another instance of %@ or has not been closed properly the last time it was used. Press 'Continue' to open the database anyway if you are sure it is not in use by another copy of %@." = "主人，另一个程序 %@ 正在使用您要打开的数据库，也可能，最后一次使用此数据库时并没有正确的关闭。如果主人确定此数据库没有正在被另一个程序 %@ 使用，请点 “继续” 打开它。";
"This database might be in use on another computer. Opening it anyway might result in data loss or data corruption." = "该数据库也许正在另一台计算机上使用，继续打开可能会导致数据丢失或损坏。";
"Database '%@' seems to be already in use!" = "数据库 '%@' 似乎已在使用中！";
"Database seems to be already in use!" = "数据库似乎已在使用中！";
"Database couldn't be created!" = "无法创建数据库！";
"Database Location" = "数据库位置";
"Display" = "显示";
"Convert to Plain Text" = "转换成纯文本";
"Convert to Rich Text" = "转换成富文本";
"%d Pages" = "%d 页面";
", %d pages" = ", %d pages";
"DEVONagent" = "DEVONagent";
"DEVONagent application not found!" = "未找到 DEVONagent 应用程序！";
"Home" = "顶层分组";
"%@ of %@: %@" = "%@ of %@: %@";
"%@ of %@" = "%@ of %@";
"%@: %@" = "%@: %@";
"%@:" = "%@：";
"[%@] %@" = "%@ — %@";
"Back" = "后退";
"Forward" = "前进";
"Capture Page" = "捕捉页面";
"Capture Web Archive" = "Web存档";
"Update Captured Page" = "更新 已捕捉页面";
"Update Captured Archive" = "更新 已捕捉存档";
"Capture Note" = "富文本";
"Capture PDF" = "PDF (单页)";
"Capture Paginated PDF" = "PDF (分页)";
"Open Link In DEVONagent" = "在DEVONagent中打开链接";
"Open Link In %@" = "Open Link In %@";
"Open In %@" = "Open In %@";
"Open Image In PhotoStickies" = "在PhotoStickies中打开图片";
"The files of your database are stored in an old format. Do you want to upgrade to the current format?\n\nThe application will export the contents and import them into a new database." = "此数据库文件是用旧格式储存的。主人想更新此数据库到当前格式吗？\n\n DEVONthink 将导出内容并将其导入到一个新的数据库中。";
"Capture Frame" = "捕获 Frame";
"Capture Link" = "捕获 链接";
"Capture Image" = "捕获 图片";
"Found %d major file errors.\n Please rebuild your database and verify the contents afterwards!" = "发现 %d 主要文件出错。请恢复最后的备份或从建数据库，并核实之后的内容！";
"Rebuild Database" = "从建数据库";
"The application will export your contents, create a backup of the database and import the contents into a new database." = "DEVONthink将导出主人的内容，创建数据库的备份并将内容导入到新的数据库中。";
"Open Page In %@" = "Open Page In %@";
"Open Page In DEVONagent" = "在DEVONagent中打开页面";
"Open Frame In %@" = "Open Frame In %@";
"Open Frame In DEVONagent" = "在DEVONagent中打开Frame";
"Search \"%@\"" = "Search »%@«";
"Add tag \"%@\"" = "添加标签 »%@«";
"See Selected Text" = "参阅所选文本";
"Set Title" = "将名称设定为";
"Set Document Date" = "将日期设置为";
"Set PDF Title" = "设置标题";
"Set PDF Author" = "设置作者";
"Set PDF Subject" = "设置主题";
"Set PDF Creation Date" = "设置日期";
"Add PDF Keyword \"%@\"" = "添加标签 \"%@\"";
"Interval" = "时间间隔";
"%d Hours" = "%d 小时";
"%d Minutes" = "%d 分钟";
"%d Seconds" = "%d 秒";
"Off" = "关闭";
"Write about %@ here!" = "%A %m/%d/%Y %H:%M:%S\n\n\t记录 %@ 这里！";
"Link To" = "链接到";
"Insert Link To" = "插入链接到";
"Show" = "显示";
"Hide" = "隐藏";
"State" = "旗标";
"Locking" = "锁定";
"Name" = "名称";
"Location" = "位置";
"location" = "位置";
"%.0f minutes" = "%.0f 分钟";
"%.0f hours" = "%.0f 小时";
"%.0f days" = "%.0f 天";
"%.0f months" = "%.0f 月";
"%.0f years" = "%.0f 年";
"Add Frame To Downloads" = "添加Frame到下载";
"Add Page To Downloads" = "添加页面到下载";
"Add Link To Downloads" = "添加链接到下载";
"Files and Folders" = "文件和文件夹...";
"as %@..." = "as %@...";
"Copy Page Address" = "拷贝页面地址";
"Copy Frame Address" = "拷贝Frame地址";
"Copy Image Address" = "拷贝图片地址";
"Restore Backup" = "恢复备份";
"Switch to backup (%@) of database?" = "切换到备份的数据库（%@）？";
"Switching to backup of database failed." = "切换到备份的数据库失败。";
"Stylesheet" = "样式表";
"Destination" = "目标";
"%d x %d (%d%%), %02d:%02d:%02d" = "%d x %d 像素, %d%%, %02d:%02d:%02d";
"%02d:%02d:%02d" = "%02d:%02d:%02d";
"Loading plugins..." = "加载插件...";
"Building scripts menu..." = "构建 Scripts脚本 菜单...";

/* Offline */
"Downloads" = "下载";
"Open Link In PhotoStickies" = "在PhotoStickies中打开链接";

/* axis */
"ln(#)" = "ln(№)";

/* axis */
"#" = "№";

/* axis */
"ln(f)" = "ln(频率)";

/* axis */
"f" = "次数";

/* Concordance */
"List" = "清单";

/* Concordance */
"Graph" = "图表";

/* Drawer */
"Word" = "词汇";

/* Drawer */
"Score" = "评分";

/* Drawer */
"Result" = "结果";

/* Drawer */
"Analogy" = "类比";
"Table" = "表格";
"Tables" = "表格";
"Record" = "记录";
"New Table" = "新建 工作簿";
"%@ replicates, %@ duplicates" = "%@ 联动镜相， %@ 复本";
"Duplicates" = "复本";
"%@ unique, %@ total" = "%@ 独立的，%@ 总计";
"Concordance: %@ unique, %@ total" = "词汇：%@ 独立的，%@ 总计";
"Copy Link" = "拷贝链接";
"Copy Image" = "拷贝图片";
"Movie" = "影片";
"Highlight" = "高亮";

"Label1" = "待办";
"Label2" = "已完成";
"Label3" = "重要";
"Label4" = "不重要";
"Label5" = "私人";
"Label6" = "工作";
"Label7" = "标记";
"Label" = "标注";
"No label" = "无标记";
"<None>" = "<无>";
"Go to \"%@\"" = "转至 \"%@\"";
"Name:" = "名称：";
"Location:" = "位置：";
"Kind:" = "文件种类：";
"Label:" = "标记：";
"Words:" = "词汇：";
"Added:" = "添加时间：";
"Created:" = "创建时间：";
"Modified:" = "修改时间：";
"%@: \"%@\"" = "%@ — \"%@\"";
"%@ - %@" = "%@ — %@";
"Select..." = "选择...";
"Never" = "从不";
"Open Externally" = "打开外部";
"Open With %@" = "使用 %@ 打开";
"Open With" = "使用外部程序...打开";
"Contacts..." = "联系人...";
"to iPod..." = "至iPod...";
"Use Backup" = "使用备份...";
"Rebuild" = "重建";
"Comment" = "注释";
"Comments" = "文件 注释";
"addition" = "添加时间";
"creation" = "创建时间";
"modification" = "修改时间";
"due" = "Due";
"kind" = "类型";
"label" = "标记";
"size" = "大小";
"wordcount" = "词汇";
"url" = "URL";
"path" = "路径";
"comment" = "Spotlight注释";
"Dimension:" = "纬度：";
"Duration:" = "持续时间：";
"as Website..." = "作为网站...";
"Copying DEVONthink Personal database..." = "拷贝DEVONthink个人数据库...";
"Copying database..." = "拷贝数据库...";
"Bookmarks" = "书签";
"Columns" = "列";
"Column %d" = "%d 列";
"Add Column" = "添加列";
"Add Column:" = "添加列：";
"Remove Column" = "移除列";
"Remove" = "移除";
"Show Details" = "显示详情";
"Hide Details" = "隐藏详情";
"Services" = "服务";
"URL:" = "URL：";
"Path:" = "路径：";
"Comment:" = "注释：";
"Special Characters..." = "特殊字符...";
"Web Archive" = "Web存档";
"Reload" = "重新加载";
"StopLoading" = "停止加载";
"Actual Size" = "实际尺寸";
"All Pixels" = "全部像素";
"Zoom In" = "放大";
"Zoom Out" = "缩小";
"Zoom To Fit" = "缩放以适应";
"Zoom To Width" = "缩放至宽度";
"Go To Previous Page" = "上一页";
"Go To Next Page" = "下一页";
"%@\tPage -%d-" = "%@\t页 -%d-";
"Any label" = "不限";
"Cut" = "剪切";
"Copy" = "拷贝";
"Paste" = "粘贴";
"Delete" = "删除";
"New Record" = "新建 记录";
"New Column..." = "新建列 ...";
"(%d records)" = " (%d 记录)";
"%d records" = "%d 记录";
"(%d columns)" = " (%d 列)";
"Delete Columns" = "删除列";
"Delete Columns..." = "删除列 ...";
"Delete Records" = "删除记录";
"Delete Records..." = "删除记录 ...";
"Edit Columns..." = "编辑列 ...";
"%d x %d, %02d:%02d:%02d" = "%d x %d, %02d:%02d:%02d";
"This beta does not run after 2019/09/30 anymore!" = "此测试版已于2019年9月30日到期";
"Yes" = "是";
"No" = "否";
"Warning" = "警告";
"Are you sure you want to open %d items?" = "主人确定要打开 %d 条目?";
"Open..." = "打开";

/* Export */
"OmniOutliner Document" = "OmniOutliner 文档";

/* Export */
"Outliner Processor Markup Language" = "OPML";

/* Export */
"Rich Text (RTF)" = "RTF格式 文档";

/* Export */
"Rich Text (RTFD)" = "RTFD格式 文档";

/* Export */
"Word Document" = "Word格式 文档";

/* Export */
"Text" = "文本";
"(default)" = "(default)";
"Capture Frame Address" = "捕捉 Frame地址";
"Capture Page Address" = "捕捉 页面地址";
"Capture Formatted Note" = "样式化笔记";
"Last Destinations" = "最近的目标";
"Clear Last Destinations" = "清除最近的目标";
"Never ask me again" = "不要再次询问";
"Spotlight Support" = "Spotlight支持";
"This database is not searchable for Spotlight. Do you want to enable Spotlight support for this database?" = "Spotlight目前不可搜索这个数据库。主人想要启用该数据库的Spotlight支持吗？";
"Updating Indexed Items" = "更新索引条目";
"Updating Items" = "更新项目";
"Indexing Items" = "索引项目";
"Importing Emails" = "导入电子邮件";
"Scanning Folders" = "扫描文件夹";
"New Group" = "分组";
"New Tag" = "新建 标签";
"New Smart Group" = "新建 智能分组";
"New Plain Text" = "纯文本";
"New Rich Text" = "富文本";
"New Script" = "新建 脚本";
"New HTML Page" = "新建 HTML页面";
"New Web Archive" = "新建 Web存档";
"New XML File" = "新建 XML文件";
"New Property List" = "新建 属性列表";
"New Picture" = "新建 图片";
"New PDF Document" = "新建 PDF文档";
"New QuickTime Movie" = "新建 QuickTime影片";
"New Bookmark" = "新建 书签";
"New Feed" = "新建 RSS订阅";
"New Feed..." = "信息流...";
"New Table" = "新建 工作簿";
"New Record" = "新建 记录";
"Group %d" = "分组 %d";
"Smart Group" = "智能分组...";
"Smart Group %d" = "智能分组 %d";
"Plain Text %d" = "纯文本 %d";
"Rich Text %d" = "富文本 %d";
"Script %d" = "脚本 %d";
"HTML Page %d" = "HTML页面 %d";
"Web Archive %d" = "Web存档 %d";
"XML File %d" = "XML文件 %d";
"Property List %d" = "属性列表 %d";
"Picture %d" = "图片 %d";
"PDF Document %d" = "PDF文档 %d";
"QuickTime Movie %d" = "QuickTime影片 %d";
"Bookmark %d" = "书签 %d";
"Feed %d" = "RSS订阅 %d";
"Table %d" = "工作簿 %d";
"Record %d" = "记录 %d";
"Open Link In Tab" = "在新标签页中打开链接";
"Open Video In Tab" = "在新标签页中打开视频";
"Open Page In Tab" = "在新标签页中打开页面";
"Open Frame In Tab" = "在新标签页中打开Frame";
"Open Image In Tab" = "在新标签页中打开图片";
"_dtName_" = "名称";
"_dtURL_"= "URL";
"_dtComment_" = "注释";
"Bookmark" = "书签";
"Database Properties" = "数据库属性";
"Properties" = "Properties";
"as Template..." = "按模版...";
"Trash" = "废纸篓";
"Inbox" = "收件箱";
"Inboxes" = "Inboxes";
"Removing temporary files..." = "移除临时文件...";
"Emptying Trash" = "清空废纸篓";
"Search Phrase" = "搜索所选词组";
"Recently Added" = "最近添加的";
"Today" = "今天";
"Yesterday" = "昨天";
"Unread" = "未读";
"Save Search:" = "保存搜索：";
"All Images" = "所有图片";
"All PDF Documents" = "所有PDF文档";
"File missing:\n%@" = "文件丢失：\n%@";
"File not yet available:\n%@" = "文件不可用：\n%@";
"File not yet available" = "文件不可用";
"openDatabases" = "打开数据库";
"recentDatabases" = "最近的数据库";
"favorites" = "收藏夹";
"Favorites" = "收藏夹";
"smartGroups" = "智能分组";
"import" = "导入";
"support" = "支持";
"social" = "社会";
"trash" = "废纸篓";
"inbox" = "收件箱";
"globals" = "全局";
"Refresh Feeds" = "刷新 RSS订阅";
"Refresh Feed" = "刷新RSS订阅";
"Refreshing Feeds" = "正在刷新RSS订阅 ...";
"Downloading Pages" = "正在下载页面 ...";
"Opening Databases" = "打开数据库";
"Downloading Tweets" = "下载 Tweets";
"Updating Inbox..." = "正在更新收件箱 ...";
"Database not available" = "数据库不可用";
"The database \"%@\" this Spotlight result points to is not available. Maybe you have moved it to another volume or deleted it? Please open this database from your external volume once to update your Spotlight cache." = "在这个数据库 \"%@\" 中，Spotlight的结果指向不可用。主人在以前可能已经将它删除或者移至另一个卷？请主人从外部卷中打开一次这个数据库，以更新Spotlight缓存。";
"Optimization of database failed." = "优化数据库失败。";
"Couldn't create Zip archive." = "创建Zip存档失败。";
"Verification of database failed." = "验证数据库失败。";
"width_height" = "宽x高";
"duration" = "持续时间";
"length" = "Length";
"Length" = "长度";
"Enclosing Groups" = "闭合分组";
"Do you want to install the template \"%@\" or do you want to import it?" = "主人要安装还是导入模板 \"%@\"？";
"Import" = "导入";
"Install" = "安装";
"Tags" = "标签";
"Tag" = "标签";
"Moving" = "移动";
"No tags" = "没有标签";
"No\nGroups" = "没有\n分组";
"Open Location" = "打开位置";
"No File" = "没有文件";
"Consolidate" = "并入数据库";
"Consolidating" = "移动";
"Deconsolidate" = "移动到外部文件夹";
"Deconsolidating" = "移动";
"Installed" = "已安装";
"Page:" = "页面：";
"Workspaces" = "工作区";
"Workspace" = "工作区";
"Add Workspace" = "添加工作区";
"Delete Workspace" = "删除工作区";
"Update Workspace" = "更新工作区";
"Add..." = "添加 ...";
"Delete..." = "删除 ...";
"Update..." = "更新 ...";
"Update %@" = "下载 \"%@\"";
"Update" = "更新";
"Edit..." = "编辑 ...";
"Edit Workspaces" = "编辑工作区";
"Do you really want to delete this database?" = "确定要删除这个数据库吗？";
"Update Bookmark" = "更新书签";
"aliases" = "别名";
"tags" = "显示/隐藏标签";
"Other..." = "其他...";
"Choose Application" = "选择应用";
"OCR failed for document '%@'." = "文档'%@'OCR失败。";
"PDF (One Page)" = "PDF（单页）";
"PDF (Paginated)" = "PDF（分页）";
"HTML Page" = "HTML页面";
"Bookmarklet (%@)" = "书签：%@";
"Selection" = "选取";
"Time:" = "时间：";
"Formatted Note" = "格式化的笔记";
"Formatted Note %d" = "样式化笔记 %d";
"Add Link..." = "添加链接 ...";
"Edit Link..." = "修改链接 ...";
"Remove Link" = "Remove Link";
"Move Originals to Trash" = "将原稿移至废纸篓";
"New Formatted Note" = "样式化笔记";
"New Markdown File" = "新建Markdown文本";
"Markdown File %d" = "Markdown文本 %d";
"There are some locked items in the Trash. Do you want to remove all the items, including the locked ones, or just the unlocked items?" = "废纸篓里存在锁定的条目。主人要移除包括锁定条目在内的所有条目，还是只移除未锁定条目?";
"Removed Unlocked Items" = "移除未锁定条目";
"Remove All Items" = "移除所有条目";
"Markdown" = "Markdown";
"No Annotation" = "无注释";
"No Comment" = "没有备注";
"Annotations & Reminders" = "注释和提醒";
"rating" = "评分";
"smartRules" = "智能规则";
"Smart Rule: %@" = "智能规则: %@";
"Reminder: %@" = "提醒: %@";
"Sidebar_Navigate" = "导航";
"Sidebar_Import" = "导入";
"Sidebar_Extras" = "扩展";
"Annotations" = "注释";
"Table of Contents" = "目录";
"Highlights And Notes" = "重点和注意事项";
"Bookmarks" = "书签";
"PDF Document" = "PDF文档";
"PDF Document without Annotations" = "不含注释的PDF文档";
"Twitter Timeline" = "Twitter时间表";
"Checking for updates" = "检查更新";
"Creating Spotlight Index" = "创建Spotlight索引";
"Tag Explorer" = "标签";
"Calendar Explorer" = "时间";
"Marks Explorer" = "标记";
"Info Explorer" = "信息";
"Filter Duplicates" = "过滤重复项";
"%@Original URL: %@" = "%@原始网址: %@";
"%@ (Annotation)" = "%@ (注释)";
"Bates Numbering" = "文件编号";
"batesnumber" = "文件编号";
"Add Link To Reading List" = "将链接添加到阅读列表";
"Add Frame To Reading List" = "将框架添加到阅读列表";
"Add Page To Reading List" = "将页面添加到阅读列表";
"Time %02d:%02d:%02d" = "时间 %02d:%02d:%02d";
"Page %d" = "页面 %d";
"Destination:" = "终点:";
"Due This Week" = "本周到期";
"Reminders" = "Reminders提醒事项";
"Tag Filter:" = "标签过滤器:";
"Reset" = "从置";
"No filter" = "没有过滤器";
"Top Hits" = "热门点击";
"opening" = "打开";
"hits" = "点击";
"New Group..." = "新组...";
"No subject" = "无标题";
"Annotations" = "注释";
"%@ (Annotation)" = "%@ (注释)";
"Volume not mounted:\n%@" = "卷未挂载：\n%@";
"The database can't be opened because it's in the Trash. To use this item, first drag it out of the Trash." = "无法打开数据库，因为它在废纸篓里。\n\n要使用数据库，需要先把它从废纸篓中拖出来。";
"Automatic Locking" = "自动锁定";
"Insert Checkbox" = "插入复选框";
"Checkbox" = "复选框";
"Cloud" = "Cloud";
"Deleting Spotlight Index" = "删除Spotlight索引";
"Paragraph %d" = "段 %d";
"Map Explorer" = "地图";
"Converting Geolocation to Tags" = "将地理位置转换为标签";
"Indexing Geolocations" = "索引地理位置";
"Updating Finder Tags" = "更新 Finder 标签";
"Show Activity" = "显示活动";
"Hide Activity" = "隐藏活动";
"Custom Metadata" = "自定义元数据";
"Databases can't be located in cloud folders" = "数据库不能位于云文件夹中";
"DEVONthink can automatically relocate the database \"%@\" to a safe location in your Home directory or show it in the Finder to move it on your own." = "DEVONthink可以自动将数据库\"%@\"转移至主人的主目录中的安全位置，或者在 访达 中显示它，以便主人可以自己移动它。";
"Show in Finder" = "用 访达 管理此文档";
"Relocate" = "迁移";
"Databases" = "全部数据库";
"Attachments:" = "附件:";
"%d attachments" = "%d 附件";
"1 attachment" = "1 附件";
"Rating:" = "评级:";
"Tags:" = "标签：";
"Record:" = "记录:";
"Duplicate Record" = "重复记录";
"Duplicate Records" = "重复记录";
"Search: %@" = "Search: %@";
"Import of %d messages failed." = "%d 消息导入失败。";
"EMAILS" = "电子邮件";
"Built-in" = "通用";
"Custom" = "自定义";
"No Item" = "无项目";
"I confirm the deletion of the database" = "我确认删除数据库";
"Delete Database \"%@\"" = "删除数据库 \"%@\"";
"Summary" = "总结";
"Create Highlights Summary" = "高亮总结";
"Metadata Overview" = "元数据概述";
"Create Metadata Overview" = "创建元数据概述";
"Expense Report" = "费用报告";
"Create Expense Report" = "创建支出报表";
"TOTAL" = "总计";
"Page %@:\n" = "页 %@:\n";
"Line %d:\n" = "行 %d:\n";
"link" = "条目链接";
"Item Link..." = "条目链接...";
"Recognizing Text" = "识别文本";
"Creating encrypted database..." = "创建加密数据库...";
"ThirdPartyInfo" = "ABBYY™ Fine Reader™ 11.x Engine ©ABBYY Software LTD\nThanks to Ludovic Marcotte for Pantomime";
"Install %@" = "安装 %@";
"%@ Summary" = "%@ 总结";
"Paragraph %d" = "段落 %d";
"New Column" = "新建一列";
"New" = "新建";
"Please verify the search scope of the smart rule, the formerly used group doesn't exist any longer." = "请验证智能规则的搜索范围，以前使用的组不再存在。";
"Do you really want to perform rule \"%@\" on all matching items in all opened databases?" = "您真的想要对所有打开的数据库中的所有匹配项执行规则\"%@\"吗?";
"%@..." = "%@...";
"as RTF" = "作为富文本";
"as Markdown" = "作为Markdown";
"Database volume was unexpectedly unmounted. Closing database." = "数据库卷意外卸载，数据库将关闭。";
"Database \'%@\'" = "数据库 \'%@\'";
